<p>Предлагаем услуги «семейного вебмастера»:</p>

<ul>
	<li>Разработка небольшого сайта для Вас и Вашего бизнеса.</li>
	<li>Поддержка и доработка разработанного нами сайта.</li>
</ul>

<h2>Почему нас выбирают</h2>

<ul>
	<li>
		Благодаря использованию самых передовых технологий:
		<ul>
			<li>
				Наши сайты работают быстро, ведь переход по страницам и отправка данных не приводят к полной
				перезагрузке страницы в браузере.
			</li>
			<li>При этом поисковики так же хорошо видят наши страницы, как и на классических сайтах.</li>
			<li>Используя проверенные сообществом, решения, мы минимизируем риск ошибок.</li>
			<li>Наши сайты всегда адаптивны к любому устройству.</li>
			<li>Наши сайты доступны для людей с ограниченными возможностями.</li>
			<li>
				Наши сайты независимот от уровня интерактивности до определённого размера могут быть
				размещены в Сети бесплатно.
			</li>
		</ul>
	</li>
	<li>Длительность исполнения компенсируется качеством и низкой стоимостью.</li>
</ul>

<h2>Наши работы</h2>

<h3>Поддерживаемые</h3>
<dl>
	<div>
		<dt><a href="https://netbiblio.ru">Netbiblio</a></dt>
		<dd>Cайт бесплатного интернет-издательства.</dd>
	</div>
	<div>
		<dt><a href="https://cooknote.efiand.ru/">Личный кулинарный блог</a></dt>
		<dd>Любезно открытый заказчиком для чтения сборник проверенных рецептов.</dd>
	</div>
	<div>
		<dt><a href="https://well.pineglade.ru/">Пасьянс «Колодец»</a></dt>
		<dd>Свободно распространяемая карточная игра.</dd>
	</div>
	<div>
		<dt><a href="https://efiand.ru/">Портфолио нашего ведущего разработчика</a></dt>
		<dd>С указанием навыков, технологий и работ.</dd>
	</div>
</dl>

<h3>Прекратившие поддержку</h3>
<dl>
	<div>
		<dt><a href="https://mobf21.pineglade.ru/">«За здоровое поколение на пороге XXI века»</a></dt>
		<dd>Межрегиональный общественный благотворительный фонд.</dd>
	</div>
	<div>
		<dt><a href="https://milksnood.pineglade.ru/">Милкснуды «Мама может!»</a></dt>
		<dd>Сайт для сборка интернет-заявок на покупки милкснудов.</dd>
	</div>
</dl>

<h2>Контакты</h2>

<ul>
	<li><a href="mailto:mail@pineglade.ru">E-mail</a></li>
	<li><a href="https://t.me/PinegladeBot">Telegram</a></li>
</ul>
